<?php

return [
    'title-1' => 'Преимущества обучения с',
    'title-2' => 'онлайн репетитором',
    'description' => 'Не бойся начинать онлайн обучение, это не сложно! <br> С нашей системой справится даже ребенок',
    'element-1-t' => 'Удобство',
    'element-1-s' => 'Обучайся там где тебе удобно',
    'element-1-d' => 'Место занятия выбираешь ты, и не важно это будет домашняя комната, или скамейка в сквере, главное - это комфорт, который будет способствовать лучшему усвоению учебного материала. Так что избавься лишних внешних возбудителей и обустрой свое место для обучения на свой вкус.',
    'element-2-t' => 'Гибкость',
    'element-2-s' => 'Учись в удобное время',
    'element-2-d' => 'Даже часовые пояса не помеха учебе. Выбирай удобное для учебы время и занимайся в свое удовольствие. Но не забывай, что знания лучше усваиваются на "свежую голову" поэтому не переутомляйся и занимайся в тонусе.',
    'element-3-t' => 'Мобильность',
    'element-3-s' => 'Устройство не имеет значения',
    'element-3-d' => 'Ты можешь учиться за домашним компьютером или ноутбуком, планшетом или даже мобильным телефоном, или комбинировать эти устройства в зависимости от условий. Главное - это систематические занятия в комфортной обстановке.',
    'element-4-t' => 'Интерактивность',
    'element-4-s' => 'Используй передовые технологии',
    'element-4-d' => 'Онлайн занятия могут дать тебе максимум интерактивных инструментов, которые при удачном использовании могут способствовать качественному процессу обучения. Интерактивные доски, графики, эксперименты, тесты и даже игры - это далеко не весь перечень возможного интерактива онлайн занятий.',
    'button' => 'Получить преимущества',
];
