<?php

return [
    'about' => 'О',
    'description' => 'Обучение онлайн - доступное для каждого!',
    'body' => '<p class="mb-2">С 2019 году мы занимаемся онлайн образованием и достигли в этом направлении значительных успехов. Мы разработали образовательную онлайн платформу, которая позволяет очень быстро тапросто начать обучение даже новичку.</p>
        <p class="mb-2">Образование в онлайне - мощный инструмент, который поможет миллионам людей по всему миру получить качественные знания и работать над собой, развиваясь и прогрессируя.</p>
        <p class="mb-1">Если эта тема для тебя нова - мы советуем быстрее в ней разобраться и самостоятельно убедиться в ее преимуществах.</p>',
    'subscribe' => 'Подписывайтесь на нас',
];
