<?php

return [
    'title-1' => 'Путь',
    'title-2' => 'к успеху',
    'description' => 'Четыре простых шага, которые помогут тебе изучить любой учебный предмет',
    'element-1-t' => 'Заявка',
    'element-1-d' => 'Оставь заявку на сайте в которой укажи свои контактные данные и жди звонка от Tutor-Math',
    'element-2-t' => 'Пробный урок',
    'element-2-d' => 'По желанию ты можешь пройти пробное занятие на котором репетитор определит твой уровень знаний по предмету',
    'element-3-t' => 'Расписание',
    'element-3-d' => 'Мы составим для тебя удобное расписание, учитывая твои пожелания, чтобы занятия проходили с максимальной эффективностью',
    'element-4-t' => 'Систематические занятия',
    'element-4-d' => 'Систематически "включайся" в занятия в соответствии с согласованным расписанием, репетитор будет тебя ждать в онлайн комнате',
    'button' => 'Начать сейчас',
];
