<?php

return [
    'title-1' => 'Направления',
    'title-2' => 'онлайн обучения',
    'description' => 'выберите один или несколько направлений для обучения и начинай развиваться уже сегодня',
    'element-1-t' => 'Школьная программа',
    'element-1-d' => 'Заполним пробелы в знаниях школьных предметов, поможем понять, изучить и закрепить на должном уровне даже сложные темы. Повысим уровень успешности по учебному предмету.',
    'element-2-t' => 'Подготовка к контрольным, экзаменам',
    'element-2-d' => 'Поможем подготовиться к контрольным, самостоятельным работам, а также к экзаменам. Профильные творческие или прикладные конкурсы и олимпиады - без проблем.',
    'element-3-t' => 'Домашние задания',
    'element-3-d' => 'Методическая работа с "домашкой" также помогает лучше изучать учебную дисциплину. Репетитор будет надежным другом и наставником в этом процессе.',
    'element-4-t' => 'Подготовка к ЗНО',
    'element-4-d' => ' Иди на ЗНО подготовленным! Наша методика позволит повысить итоговый балл внешнего независимого оценивания. В этом уже убедились наши выпускники.',
    'button' => 'Вперед',
];
