<?php

return [
    'title-1' => 'Переваги навчання з',
    'title-2' => 'онлайн репетитором',
    'description' => 'Не бійся починати онлайн навчання, це нескладно! <br> Навіть дитина впорається з нашою системою',
    'element-1-t' => 'Зручність',
    'element-1-s' => 'Навчайся там, де тобі зручно',
    'element-1-d' => 'Місце занять обираєш ти, і не важливо, чи це буде домашня кімната чи лавка в сквері, головне - це комфорт, який сприятиме кращому засвоєнню навчального матеріалу. Так що позбудься зайвих зовнішніх подразників і облаштуй своє місце для навчання на свій смак.',
    'element-2-t' => 'Гнучкість',
    'element-2-s' => 'Вчись у зручний час',
    'element-2-d' => 'Навіть часові пояси не завадають навчанню. Обирай зручний для навчання час і займайся на власне задоволення. Але не забувай, що знання краще засвоюються на "свіжу голову", тому не перетруднюй себе і займайся в тонусі.',
    'element-3-t' => 'Мобільність',
    'element-3-s' => 'Пристрій не має значення',
    'element-3-d' => 'Ти можеш навчатися за домашнім комп’ютером або ноутбуком, планшетом або навіть мобільним телефоном, або комбінувати ці пристрої в залежності від умов. Головне - це систематичні заняття в комфортній обстановці.',
    'element-4-t' => 'Інтерактивність',
    'element-4-s' => 'Використовуй передові технології',
    'element-4-d' => 'Онлайн заняття можуть надати тобі максимум інтерактивних інструментів, які при вдалому використанні можуть сприяти якісному процесу навчання. Інтерактивні дошки, графіки, експерименти, тести і навіть ігри - це далеко не весь перелік можливого інтерактиву онлайн занять.',
    'button' => 'Отримати переваги',
];
