<?php

return [
    'about' => 'Про',
    'description' => 'Навчання онлайн - доступне для кожного!',
    'body' => '<p class="mb-2">З 2019 року ми займаємося онлайн освітою і досягли в цьому напрямку значних успіхів. Ми розробили освітню онлайн платформу, яка дозволяє дуже швидко та просто почати навчання навіть новачку.</p>
        <p class="mb-2">Освіта онлайн - потужний інструмент, який допоможе мільйонам людей по всьому світу отримати якісні знання та працювати над собою, розвиваючись та прогресуючи.</p>
        <p class="mb-1">Якщо ця тема для тебе нова - ми радимо швидше в ній розібратися і самостійно переконатися в її перевагах.</p>',
    'subscribe' => 'Підписуйтесь на нас',
];
