<?php

return [
    'title-1' => 'Шлях',
    'title-2' => 'до успіху',
    'description' => 'Чотири прості кроки, які допоможуть тобі вивчити будь-який навчальний предмет',
    'element-1-t' => 'Заявка',
    'element-1-d' => 'Залиш заявку на сайті, вказавши свої контактні дані, і чекай дзвінка від Tutor-Math',
    'element-2-t' => 'Пробний урок',
    'element-2-d' => 'За бажанням ти можеш пройти пробне заняття, на якому репетитор визначить твій рівень знань з предмету',
    'element-3-t' => 'Розклад',
    'element-3-d' => 'Ми складемо для тебе зручний графік, враховуючи твої побажання, щоб заняття проходили з максимальною ефективністю',
    'element-4-t' => 'Систематичні заняття',
    'element-4-d' => 'Систематично "включайся" в заняття відповідно до узгодженого розкладу, репетитор буде тебе чекати в онлайн кабінеті',
    'button' => 'Почати зараз',
];
