<?php

return [
    'title-1' => 'Напрямки',
    'title-2' => 'онлайн навчання',
    'description' => 'виберіть один або кілька напрямків для навчання та починайте розвиватися вже сьогодні',
    'element-1-t' => 'Шкільна програма',
    'element-1-d' => 'Заповнимо прогалини в знаннях шкільних предметів, допоможемо зрозуміти, вивчити та закріпити на відповідному рівні навіть складні теми. Підвищимо рівень успішності з навчального предмету.',
    'element-2-t' => 'Підготовка до контрольних, екзаменів',
    'element-2-d' => 'Допоможемо підготуватися до контрольних, самостійних робіт, а також до екзаменів. Профільні творчі чи застосовані конкурси та олімпіади - без проблем.',
    'element-3-t' => 'Домашні завдання',
    'element-3-d' => 'Методична робота з "домашкою" також допомагає краще вивчати навчальну дисципліну. Репетитор буде надійним другом і наставником в цьому процесі.',
    'element-4-t' => 'Підготовка до ЗНО',
    'element-4-d' => 'Іди на ЗНО підготовленим! Наша методика дозволить підняти кінцевий бал зовнішнього незалежного оцінювання. У цьому вже переконалися наші випускники.',
    'button' => 'Вперед',
];
